export default [
  {
    label: "Поверка весов, гирь, ростометров",
    description: "У нас большой опыт в поверке любых весов",
    content: "<p>Точность и эффективность поверки весов, ростомеров позволит Вам избежать потери ценного времени и незапланированных затрат денежных средств.</p><p><br></p><p>Наша метрологическая лаборатория позволяет произвести метрологический контроль весов, ростомеров на самом высоком уровне, независимо от наименования аппаратуры. Квалифицированные поверители нашей лаборатории выполнят комплексную работу по контролю метрологических характеристик весов, ростомеров:</p><p><br></p><ul><li><em>— Исправность аппаратной и программной части;</em></li><li><em>— Точность показаний;</em></li><li><em>— Работоспособность устройств ввода и вывода информации;</em></li></ul><p>&nbsp;</p><p>А также обслуживание техники и устранение всех обнаруженных неисправностей.</p><p><br></p><p>По итогам метрологического контроля весов, ростомеров Вы сможете:</p><p><br></p><ul><li><em>— В кратчайшие сроки и без остановки рабочего процесса устранить беспокоящие Вас проблемы.</em></li><li><em>— С уверенностью положиться на достоверные и точные результаты исследований.</em></li><li><em>— Напрямую обратиться к самым квалифицированным метрологом.</em></li><li><em>— Получите ценные рекомендации, которые помогут в использовании и обслуживании весов, ростомеров в будущем.</em></li></ul><p><br></p>",
  },
  {
    label: "ПОВЕРКА ТЕМПЕРАТУРНОГО ОБОРУДОВАНИЯ",
    description: "",
    content: "<p>Лаборатория&nbsp;«Медповерка» осуществляет поверку следующего температурного оборудования:</p><p><br></p><p>Термометры стеклянные жидкостные медицинские</p><p>Термометры: полупроводниковые, кварцевые, манометрические, биметаллические, термопреобразователи с унифицированным выходным сигналом</p><p>Термостаты, термометры цифровые, шкафы, печи, стерилизаторы, холодильники , автоклавы, стерилизаторы паровые</p><p>Камеры климатические</p><p>Мониторы прикроватные</p>"
  },
  {
    label: "ПОВЕРКА РЕАНИМАЦИОННОГО ОБОРУДОВАНИЯ",
    description: "",
    content: "<p>Аттестованная поверочная лаборатория «Медповерка» проводит поверку всего спектра реанимационного оборудования в том числе:</p><p><br></p><p><br></p><p><strong>Аппараты искусственной вентиляции легких</strong></p><p>Аппараты ИВЛ поверяются с использованием эталона для имитации характеристик дыхания взрослого человека. При этом эталон одновременно является прецизионным измерителем единичного дыхательного объёма</p><p><br></p><p><br></p><p><strong>Дефибрилляторы</strong></p><p>Дефибрилляторы поверяются на эталоне Американской фирмы Fluke.</p><p>Аппарат Fluke impulse 7000DP работает в диапазон автоматического измерения от 0,1Дж до 600Дж с точность измерения от 0,1 Дж до 360 Дж: ±1% Дж</p><p>Fluke 7000DP автоматически и интерактивно обнаруживает пороговое значение, а так же Совместим с диапазоном стимулятора: от 30 PPM до 120 PPM</p><p><br></p><p>Кроме того, Impulse 7000DP включает широкий ряд тестовых нагрузок и алгоритмов измерения для проведения тестирования внешних кардиостимуляторов</p><p><br></p><ul><li>Электрокардиографы</li><li>Наркозно-дыхательные аппараты</li><li>Инфузионные насосы</li><li>Увлажнители для ИВЛ</li><li>Мониторы пациента и пульсоксиметры</li><li>Аппараты для пневмоторакса</li><li>Кислородные концентраторы</li><li>Системы жизнеобеспечения для ПИТ</li></ul><p><br></p>"
  },
  {
    label: "ПОВЕРКА УЛЬТРАЗВУКОВОГО ОБОРУДОВАНИЯ",
    description: "",
    content: "<p>Наша лаборатория проводит поверку аппаратов УЗИ современным эталоном фирмы Gammex 1425A LE</p><p><br></p><p>Проводится контроль по мишеням и кистам диаметром 2, 4, 6 мм расположенными глубине 4, 9, 14 см.</p><p><br></p><p>Расположение нитевидных мишеней, диаметр нити 0,1 мм.</p><p><br></p><p>Для определения области обзора и оценки поперечной разрешающей способности расстояние между нитями по вертикали 20 мм на глубине от 3 до 17 см, расстояние между нитями по горизонтали 30 мм на глубине 3 и 13 см.</p><p><br></p><p>Так же на аппарате Gammex 1425A LE возможно поверить доплеровские ультразвуковые диагностические системы, в т. ч. с дуплексными датчиками, контроля диагностического качества изображений в В-режиме.</p><p><br></p><p>Квалифицированные метрологи нашей лаборатории выполнят комплексную работу по поверке всех узлов УЗИ оборудования:</p><ul><li><em>— Исправность аппаратной и программной части;</em></li><li><em>— Точность показаний датчика;</em></li><li><em>— Работоспособность устройств ввода и вывода информации;</em></li><li><em>— Эффективность и износ системы охлаждения.</em></li></ul><p><em><span class=\"ql-cursor\">﻿</span></em></p><p>По итогам поверки УЗИ техники Вы сможете:</p><ul><li><em>— С уверенностью положиться на достоверные и точные результаты исследований</em></li><li><em>— Получить все установленные законом документы, подтверждающие метрологические характеристики аппарата</em></li><li><em>— Получите ценные рекомендации, которые помогут в использовании и обслуживании УЗИ в будущем</em></li></ul><p><br></p>"
  },
  {
    label: "ПОВЕРКА МОНИТОРОВ ПРИКРОВАТНЫХ, СИСТЕМ МОНИТОРИНГА",
    description: "",
    content: "<p>В лаборатории «Медповерка» Вы можете поверить прикроватные мониторы, предназначенные для контроля физиологических параметров всех групп пациентов и&nbsp;системы холтеровского мониторинга артериального давления.</p><p><br></p><p>Мы осуществляем поверку строго в соответствием с законодательством, включая следующие каналы:</p><ul><li><em>— канал капнометрии</em></li><li><em>— канал объемной доли компонентов (кислород, закись азота и пр.)</em></li><li><em>— канал ЭКГ</em></li><li><em>— канал пульсоксиметрии, чсс</em></li><li><em>— канал температуры</em></li><li><em>— канал артериального давления</em></li></ul><p><em><span class=\"ql-cursor\">﻿</span></em></p><p>Поверка пульсоксиметров</p><p>Armed yx200 yx300 yx301 yx302</p><p><br></p>"
  },
  {
    label: "ПОВЕРКА ТОНОМЕТРОВ",
    description: "",
    content: "<p>Наша аккредитованная метрологическая лаборатория проводит поверку тонометров, сфигмоманометров и автоматических тонометров.</p><p><br></p><p>Квалифицированные поверители нашей лаборатории выполнят полный комплекс метрологического обслуживания:</p><ul><li><em>— Исправность аппаратной и программной части;</em></li><li><em>— Точность показаний;</em></li><li><em>— Работоспособность</em></li><li><em>— Выдача свидетельства о поверке или отметка поверочным клеймом.</em></li></ul><p><br></p><p>Полуавтоматические и автоматические приборы для измерения артериального давления проходят испытания в соответствии с Рекомендациями по метрологии. В случае положительного результата после прохождения испытаний, на прибор наносится поверительное клеймо, либо выдается соответствующее свидетельство. Если аппарат не проходит поверку, его необходимо отремонтировать и представить на повторную процедуру поверки.</p><p><br></p><p>Выдается свидетельство о поверке государственного образца.</p>"
  },
  {
    label: "ПОВЕРКА ОБОРУДОВАНИЯ ДЛЯ СТЕРИЛИЗАЦИИ",
    description: "",
    content: "<p>Выполняем работы по поверке следующих видов стерилизационного оборудования</p><p><br></p><p><strong>Паровые стерилизаторы</strong></p><p><strong>Сухожаровые шкафы (Сухожары)</strong></p><p><strong>Дезинфекционные камеры (Дезкамеры)</strong></p><p><strong>Автоклавы</strong></p><p><strong>Термостаты (Лабораторные)</strong></p><p><br></p><p>Так же наша лаборатория проводит гидравлические испытания автоклавов с выдачей соответствующего документа</p><p><br></p><p>Производим поверку манометров, вакуумметров и мановакуумметров</p>"
  },
  {
    label: "ПОВЕРКА ЛАБОРАТОРНОГО ОБОРУДОВАНИЯ",
    description: "",
    content: "<p>Лаборатория «Медповерка» оказывает услуги по первичной и периодической поверке медицинских анализаторов.</p><p><br></p><p>Список наиболее популярных анализаторов поверяемых нашей организацией:</p><p><br></p><p><strong>Анализаторы мочи</strong></p><p><strong>Анализаторы&nbsp;иммуноферментные</strong></p><p><strong>Анализаторы газов крови</strong></p><p><strong>Анализаторы электролитов</strong></p><p><strong>Анализаторы метаболитов</strong></p><p><strong>Анализаторы лабораторные</strong></p><p><strong>Анализаторы медицинские</strong></p><p><strong>Анализаторы автоматические</strong></p><p><strong>Анализаторы мочи автоматические</strong></p><p><strong>Анализаторы лабораторные</strong></p><p><strong>Анализаторы скрининговые</strong></p><p><strong>Анализаторы анализаторы-фотометры результатов анализа мочи,</strong></p><p><strong>Анализаторы клеточного состава мочи,</strong></p><p><strong>Анализаторы осадка мочи</strong></p><p><strong>Анализаторы микроскопии мочи</strong></p><p><strong>Спектрофотометры</strong></p><p><strong>Приборы колориметрические и фотометрические</strong></p>",
  },
  {
    label: "ПОВЕРКА АЛКОТЕСТЕРОВ",
    description: "",
    content: "<p>Проводим поверку и калибровку алкотесторов на аттестованном оборудовании с использованием современных стандартных образцов.</p><p><br></p><p>Наша лаборатория аккредитована в области&nbsp;измерений физико-химического состава и свойств веществ.</p><p><br></p><p>Проводим работы по первичной и периодической поверке&nbsp;анализаторов паров этанола в выдыхаемом воздухе.</p><p><br></p><p>Вот список наиболее популярных алкотестеров поверяемых нашей организацией:</p><ul><li>Поверка и калибровка Drager 6510, 6810</li><li>Поверка и калибровка Drivesafe 2</li><li>Поверка и калибровка Pro-100 touch M, touch-K, combi</li><li>Поверка и калибровка Alert j4x</li><li>Поверка и калибровка Mark V</li><li>Поверка и калибровка Lion 500&nbsp;</li><li>Поверка Динго&nbsp;</li><li>Поверка AlcoBlow</li><li>Поверка и калибровка Динго B-01</li></ul><p><br></p><p><strong>Выдаем свидетельство о поверке государственного образца.</strong></p>"
  },
  {
    label: "ПОВЕРКА ОБОРУДОВАНИЯ ДЛЯ ФИЗИОТЕРАПИИ",
    description: "",
    content: "<p>Высококвалифицированная и оснащенная лаборатория «Медповерка» осуществляет поверку всего спектра физиотерапевтического оборудования, в том числе:</p><ul><li><strong>Аппараты криотерапии</strong></li><li><strong>Аппараты низкочастотной терапии</strong></li><li><strong>Аппараты СМВ терапии</strong></li><li><strong>КВЧ-терапевтические аппараты</strong></li><li><strong>Лазеротерапевтические аппараты</strong></li><li><strong>Аппараты для лазерной терапии</strong></li><li><strong>Магнитотерапевтические аппараты</strong></li><li><strong>Светотерапевтические аппараты</strong></li><li><strong>УВЧ аппараты</strong></li><li><strong>Ультразвуковые УЗТ&nbsp;аппараты</strong></li><li><strong>Электротерапевтические аппараты</strong></li><li><strong>Аппараты комплексной терапии</strong></li></ul><p><br></p>"
  },
  {
    label: "ПОВЕРКА РЕНТГЕН ОБОРУДОВАНИЯ",
    description: "",
    content: "<p>Точность и эффективность поверки и контроля метрологических характеристик рентгеновского аппарата зависит от нас.</p><p><br></p><p>Наши метрологи проведут комплексную работу по контролю работоспособности всех узлов рентгеновского оборудования:</p><ul><li><strong><em>Исправность аппаратной и программной части;</em></strong></li><li><strong><em>Точность показаний;</em></strong></li><li><strong><em>Контроль выходных параметров излучения;</em></strong></li><li><strong><em>Работоспособность устройств ввода и вывода информации;</em></strong></li></ul><p><br></p>"
  },
  {
    label: "ПОВЕРКА ПРОЧЕГО ОБОРУДОВАНИЯ",
    description: "",
    content: "<p>Лаборатория «Медповерка» оказывает услуги по поверке всего спектра медицинского оборудования:</p><ul><li><strong>Поверка Весов медицинских</strong></li><li><strong>&nbsp;Поверка Фетальных мониторов</strong></li><li><strong>&nbsp;Поверка Ростомеров</strong></li><li><strong>&nbsp;Поверка Пульсововых оксиметров</strong></li><li><strong>&nbsp;Поверка Электромиографов</strong></li><li><strong>&nbsp;Поверка Электрокардиографов</strong></li><li><strong>&nbsp;Поверка электрокардиоскопов</strong></li><li><strong>&nbsp;Поверка электрокардиоанализаторов (Поверка ЭКГ аппаратов)</strong></li><li><strong>&nbsp;Поверка Мониторов прикроватных</strong></li><li><strong>&nbsp;Поверка Мониторов медицинских носимых</strong></li><li><strong>&nbsp;Поверка Реографов, реоплетизмографов, реопреобразователей и реоанализаторов</strong></li><li><strong>&nbsp;Поверка Сфигмоманометров, измерителей артериального давления, тонометров, поверка автоматических тонометров</strong></li><li><strong>&nbsp;Поверка Манометров, вакуумметров и мановакуумметров</strong></li><li><strong>&nbsp;Поверка Термометров медицинских</strong></li><li><strong>&nbsp;Поверка Фотометров и зонных фотометров</strong></li><li><strong>&nbsp;Поверка приборов колориметрических и фотометрических</strong></li><li><strong>&nbsp;Поверка Спектрофотометров спектрометров</strong></li><li><strong>&nbsp;Поверка Диоптриметров</strong></li><li><strong>&nbsp;Поверка Рефрактометров офтальмологических</strong></li><li><strong>&nbsp;Поверка Офтальмометров, периметров поля зрения</strong></li><li><strong>&nbsp;Поверка Фотометров</strong></li><li><strong>&nbsp;Поверка приборов колориметрические и фотометрические</strong></li><li><strong>&nbsp;Поверка Анализаторов паров этанола в во вдыхаемом воздухе</strong></li><li><strong>&nbsp;Поверка Алкотестеров</strong></li><li><strong>&nbsp;Поверка биохимических анализаторов</strong></li><li><strong>&nbsp;Поверка гематологических анализаторов</strong></li><li><strong>&nbsp;Поверка анализаторов газов крови</strong></li><li><strong>&nbsp;Поверка анализаторов иммуноферментных</strong></li><li><strong>&nbsp;Поверка анализаторов глюкозы</strong></li><li><strong>&nbsp;Поверка коагулометров</strong></li><li><strong>&nbsp;Поверка анализаторов мочи</strong></li><li><strong>&nbsp;Поверка анализаторов гемостаза</strong></li><li><strong>&nbsp;Поверка анализаторов иммунохимических</strong></li><li><strong>&nbsp;Поверка анализаторов ПЦР</strong></li><li><strong>&nbsp;Поверка Гемоглобинометров</strong></li><li><strong>&nbsp;Поверка дефибрилляторов</strong></li><li><strong>&nbsp;Поверка УЗИ аппаратов</strong></li><li><strong>&nbsp;Поверка аппаратов УВЧ</strong></li><li><strong>&nbsp;Поверка аппаратов для физиотерапии</strong></li><li><strong>&nbsp;Поверка автоклавов</strong></li><li><strong>&nbsp;Поверка холодильников</strong></li><li><strong>&nbsp;Поверка термостатов</strong></li><li><strong>&nbsp;Поверка сухожаров</strong></li></ul><p><br></p>"
  },
  {
    label: "ПОВЕРКА КАРДИОГРАФОВ, ЭКГ, КАРДИОАНАЛИЗАТОРОВ, КАРДИОРЕГИСТРАТОРОВ",
    description: "",
    content: "<p>Лаборатория ООО «Медповерка» осуществляет поверку электрокардиографов,&nbsp;одно- и многоканальных, компьютерных, портативных, электрокардиографических комплексов и систем, кардиоанализаторов, кардиорегистраторов,&nbsp;реографов, реографических приборов, реоплетизмографов, реопреобразователей, реоанализаторов.</p><p><br></p><p>Список наиболее распространенных аппаратов данного типа, подлежащих поверке:</p><ul><li><strong>Электрокардиограф SCHILLER CARDIOVIT AT-1, AT-2, AT-10</strong></li><li><strong>Электрокардиограф GE MAC 500, MAC 800, MAC 1600, MAC 2000</strong></li><li><strong>Электрокардиограф Nihon Konden ECG-1250, ECG-1350, ECG-1500, ECG-1550</strong></li><li><strong>Электрокардиограф Альтоника ЭК12Т мод. Альтон-103, 03, 06, 106&nbsp;</strong></li></ul>"
  },
  {
    label: "ПОВЕРКА ПУЛЬСОКСИМЕТРОВ",
    description: "",
    content: "<p>Список наиболее распространенных пульсоксиметров поверяемых в нашей лаборатории:</p><ul><li>yx300 yx301&nbsp;yx302&nbsp;CMS 50 D</li></ul><p><br></p><p>А так же поверяем любые пульсоксиметры любых производителей!</p><p><br></p><p><strong>Выдаем свидетельство о поверке государственного образца.</strong></p>",
  },
  {
    label: "ПЕРВИЧНАЯ ПОВЕРКА ПРОИЗВОДИТЕЛЯМ",
    description: "",
    content: "<p>Специальные цены и условия производителям и дистребьютерам.</p><p><br></p><p>Оперативная поверка больших партий оборудования.</p>",
  },
  {
    label: "ПОВЕРКА ДОЗАТОРОВ ПИПЕТОЧНЫХ",
    description: "",
    content: "<p>Оказываем услуги по поверке и калибровке пипеточных дозаторов.</p><p><br></p><p>Вот список наиболее популярных дозаторов поверяемых нашей организацией:</p><ul><li><strong>Biohit</strong></li><li><strong>Brand</strong></li><li><strong>Capp</strong></li><li><strong>Eppendorf</strong></li><li><strong>Ленпипет</strong></li><li><strong>Thermo</strong></li><li><strong>Gilson</strong></li><li><strong>HTL</strong></li><li><strong>Socorex</strong></li><li><strong>Экохим</strong></li><li><strong>ILS</strong></li><li><strong>Dragon lab</strong></li></ul>",
  },
];

// vue-quill-editor
// https://github.surmon.me/vue-quill-editor/
